let playlist = {}
playlist.text = `Я б травы покосил, я бы баньку растопил, я б курей покормил, я бы пол в избе помыл, но потом не сейчас. А сейчас, хочу в пляс, а сейчас, хочу я в пляс. За водицей бы сходил, залатал бы крышу, и зерно бы спрятал, чтоб не съели мыши, но потом, не сейчас. А сейчас, хочу в пляс, а сейчас, хочу я в пляс. Поле б распахал за день, сено в стог закинул, из земли руками пень я бы лихо вынул, горы ловко бы раздвинул, реки вспять бы повернул, я бы ось земную сдвинул, ветер в поле передул, чуть попозже, не сейчас. А сейчас, хочу в пляс, а сейчас, хочу я в пляс.`
playlist.lang="rus"
playlist.urlSound = "./music/Neyromonah-Feofan хочу в пляс.mp3";
playlist.stop=[
    {music:5.8, text: 41 },
    {music:8.6, text: 61 },
    {music:11.52, text: 84 },
    {music:14.28, text: 104 },
    {music:19.5, text: 152 },
    {music:25.72, text: 192 },
    {music:30.60, text: 232 },
    {music:36.10, text: 276 },
    {music:38.70, text: 301 },
    {music:44.80, text: 347 },
    {music:49.80, text: 385 },
    {music:54.90, text: 435 },
    {music:60.50, text: 482 },
    {music:64.5, text: 507 },
];
playlist.end = 71     // длина секунд до последей буквы текста
